# -*- conf -*-

abcde
abook
acpi
alsa-lib
alsa-utils
android-udev
apache-ant
aspell-en
atool
bash-completion
cabal-install
cdparanoia
clang
cmus
ctags
curl
dialog
emacs-nox
faad2
ffmpeg
flac
fzf
ghc-mod
hasktags
hlint
libao
libcdio-paranoia
libmad
libmodplug
libmp4v2
libmpcdec
libpulse
libvorbis
links
maven
mediainfo
mercurial
mutt
nodejs
openssh
opusfile
pandoc
perl-image-exiftool
perl-term-readkey
php
pkgfile
python2-pip
python-chardet
python-pip
ranger
rlwrap
shellcheck
stylish-haskell
the_silver_searcher
tig
tmux
transmission-cli
tree
udisks2
unzip
vim
w3m
wavpack
wget
wpa_supplicant
zsh
zsh-completions
zsh-syntax-highlighting
