# -*- conf -*-

arandr
chromium
dmenu
eog
evince
firefox
gnome-calculator
gnome-dictionary
gnome-icon-theme
gnome-themes-standard
intellij-idea-community-edition
intellij-idea-libs
numlockx
recordmydesktop
scrot
thunar
transmission-gtk
ttf-inconsolata
ttf-inconsolata
ttf-liberation
ttf-symbola
urxvt-perls
vlc
xchat
xclip
xfce4-notifyd
xloadimage
xlockmore
xmonad
xmonad-contrib
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xkill
xorg-xlsfonts # needed by urxvt-font-size-git
xorg-xmessage
xorg-xmodmap
xorg-xprop
xorg-xrdb
xorg-xset
xorg-xsetroot
xorg-xwininfo
xsel
